complete/buddy_data/奇秀-主播房间-20160913023419-20160913023420400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 2:34:19]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147007]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[招主播群：533418733]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[90802]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2047]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[218]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[田坎子上的￡一缕忧伤]]></vipnickname><vipuserid><![CDATA[1182854940]]></vipuserid><top_name><![CDATA[田坎子上的￡一缕忧伤]]></top_name><top_money><![CDATA[47720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大魔王祝潇潇生日快乐]]></vipnickname><vipuserid><![CDATA[1116490934]]></vipuserid><top_name><![CDATA[大魔王祝潇潇生日快乐]]></top_name><top_money><![CDATA[1440]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨中漫步的小蜗0.0]]></vipnickname><vipuserid><![CDATA[2000488451]]></vipuserid><top_name><![CDATA[雨中漫步的小蜗0.0]]></top_name><top_money><![CDATA[1430]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[X小姐，本先生深愛]]></vipnickname><vipuserid><![CDATA[2414146731]]></vipuserid><top_name><![CDATA[X小姐，本先生深愛]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[你，令人]]></vipnickname><vipuserid><![CDATA[2414146730]]></vipuserid><top_name><![CDATA[你，令人]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[田坎子上的￡一缕忧伤]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[田坎子上的￡一缕忧伤]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伊琪家的鸭子1]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[伊琪家的鸭子1]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨中漫步的小蜗0.0]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雨中漫步的小蜗0.0]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[酒肆.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[酒肆.]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪儿@万人迷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雪儿@万人迷]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[角落里默默的看琪琪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[角落里默默的看琪琪]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[叔叔喊你回来吃饭]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[叔叔喊你回来吃饭]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[背叛@命运]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[背叛@命运]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[℃安小萱㎡]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[℃安小萱㎡]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[5秒真男人ぃ巨炮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[5秒真男人ぃ巨炮]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 